
const list = [
    {
        title: '1. Персональная информация пользователей, которую получает и обрабатывает «Карманный доктор»:',
        row: [
            '1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные Пользователя, а также информация, являющаяся врачебной тайной согласно ст. 13 Федерального закона от 21.11.2011 No 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации». Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.',
            '2. Данные, которые автоматически передаются Сервисам «Карманный доктор » в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP- адрес, информация из cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.',
            '3. Иная информация о Пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов «Карманный доктор»',
            '4.  Настоящая Политика применима только к Сервисам «Карманный доктор». «Карманный доктор» не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайтах «Карманный доктор», в том числе в результатах поиска. На таких сайтах у Пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.',
            '5. «Карманный доктор» в общем случае не проверяет достоверность персональной информации, предоставляемой Пользователями, и не осуществляет контроль за их дееспособностью. Однако «Карманный доктор» исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. Последствия предоставления недостоверной информации определены в Пользовательском соглашении Сервисов «Карманный доктор» (https://pocketmedic.online).'
        ]
    },
    {
        title: '2. Цели сбора и обработки персональной информации пользователей.',
        row: [
            '1. «Карманный доктор» собирает и хранит только ту персональную информацию, которая необходима для предоставления Сервисов и оказания услуг (исполнения соглашений и договоров с Пользователем).',
            {
                label: '2. Персональную информацию Пользователя «Карманный доктор» может использовать в следующих целях',
                arrayData: ['1. Идентификация стороны в рамках соглашений и договоров с «Карманный доктор».', '2. Предоставление Пользователю персонализированных Сервисов.', '3. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от Пользователя.', '4. Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов.', '5.  Таргетирование рекламных материалов.', '6. Проведение статистических и иных исследований на основе обезличенных данных.']
            },

        ]
    },
    {
        title: '3. Условия обработки персональной информации Пользователя и её передачи третьим лицам.',
        row: [
            '1. Условия обработки персональной информации Пользователя и её передачи третьим лицам.',
            '2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных Сервисов, Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.',
            {
                label: '3. вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:',
                arrayData: ['1. Пользователь выразил свое согласие на такие действия.', '2. Передача необходима в рамках использования Пользователем определенного Сервиса либо для оказания услуги Пользователю.', '3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.', '4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.', '5. В целях обеспечения возможности защиты прав и законных интересов «Карманный доктор » или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение Сервисов «Карманный доктор».']
            },
            '4. При использовании персональной информации и обработке персональных данных пользователей «Карманный доктор» руководствуется Федеральным законом РФ «О персональных данных» от 27.07.2006 г. No 152-ФЗ и ст. 13 «Соблюдение врачебной тайны» Федерального закона от 21.11.2011 No 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации».',
        ]
    },
    {
        title: '4. Изменение Пользователем персональной информации.',
        row: [
            '1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, воспользовавшись функцией редактирования персональных данных в разделе «Профиль».',
            '2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, направив со своей электронной почты письменное заявление по электронному адресу: mondino.tech@gmail.com, либо направив письменное заявление на бумажном носителе по адресу: 677009, Республика Саха (Якутия), гор. Якутск, ул. Жорницого дом 7 корпус 10 офис 12,  При этом удаление аккаунта может повлечь невозможность использования некоторых Сервисов «Карманный доктор ».',
        ]
    },
    {
        title: '5.  Меры, применяемые для защиты персональной информации пользователей.',
        row: [
            '1. Безопасность персональных данных при их обработке в Сервисах обеспечивается с помощью системы защиты персональных данных, нейтрализующей актуальные угрозы, определенные в соответствии с частью 5 статьи 19 Федерального закона No 152-ФЗ «О персональных данных».',
            '2. Карманный доктор» принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.',
        ]
    },
    {
        title: '6. Изменение Политики конфиденциальности. Применимое законодательство.',
        row: [
            '1. Карманный доктор» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу: https://pocketmedic.online',
            '2. К настоящей Политике и отношениям между Пользователем и «Карманный доктор», возникающим в связи с применением Политики конфиденциальности, подлежит применению законодательство Российской Федерации.',
        ]
    },
    {
        title: '7. Обратная связь. Вопросы и предложения.',
        row: [
            '1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки пользователей «Карманный доктор» (mondino.tech@gmail.com).',
        ]
    }
]

export default list